[


    {
        "id": "16",
        "name": "شآبيب",
        "composing": "احمد خالد توفيق",
        "sections": "روايات",
        "description": "بأسلوبه المتفرد، يصطحبنا د. أحمد خالد توفيق في روايته الأخيرة “شآبيب” إلى رحلة ممتعة مليئة بالإثارة من النرويج إلى الولايات المتحدة، مرورًا بليبيريا ومصر وأستراليا، قبل أن يستقر عند خط الاستواء. يطرح العديد من الأفكار الجريئة ليظل السؤال: هل يمكن لرجل واحد أن يُصلح العالم، حتى لو كان يؤمن بأنه الشخص المناسب الذي جاء في الزمن المناسب ليقوم بالمهمة المناسبة؟ ",
        "picture_book": "https://www.ktaab.com/wp-content/uploads/2019/02/37911553-283x400.jpg",
        "book_link": "http://drive.ktaab.com/2019/q1/Ktaab.com_%D8%B4%D8%A2%D8%A8%D9%8A%D8%A8.pdf"
      },
      {
        "id": "17",
        "name": "مئة عام من العزلة",
        "composing": "جابرييل جارسيا ماركيز",
        "sections": "روايات",
        "description": "رواية للكاتب العالمى غابرييل غارسيا ماركيز وتُعد من افضل روايات القرن فقد طُبع منها حتى الان اكثر من 30 مليون نسخه كما انها ترجمت الى ثلاثين لغة تعتبر هذه الرواية من أهم الأعمال الأسبانية-الأمريكية خاصة، ومن أهم الأعمال الأدبية العالمية عموما. (مائة عام من العزلة) هي من أكثر الروايات المقروءة والمترجمة للغات أخرى يروي الكاتب أحداث المدينة من خلال سيرة عائلة بوينديا على مدى ستة أجيال والذين يعيشون في قرية خيالية تدعى (ماكوندو)، ويسمون الكثير من ابنائهم في الرواية بهذا الاسم",
        "picture_book": "https://www.ktaab.com/wp-content/uploads/2015/03/940125211-272x400.jpg",
        "book_link": "http://drive.ktaab.com/copycom/%D9%85%D8%A6%D8%A9%20%D8%B9%D8%A7%D9%85%20%D9%85%D9%86%20%D8%A7%D9%84%D8%B9%D8%B2%D9%84%D8%A9%20Ktaab.com%20.pdf"
      },
      {
        "id": "18",
        "name": "الحب في زمن الكوليرا",
        "composing": "جابرييل جارسيا ماركيز",
        "sections": "روايات",
        "description": "رواية للكاتب العالمى غابرييل غارسيا ماركيز وقد نشرت عام 1982 وحققت نجاحاً باهراً وترجمت الى عدة لغات وتحولت الى فيلم سينمائى يحمل نفس الاسم تروي أحداث الرواية قصةحب رجل وامرأة منذ المراهقة, وحتى ما بعد بلوغهما السبعين، وتصف ما تغيرحولهما وما دار من حروب أهليه في منطقة(الكاريبي) وحتى تغيرات التكنولوجياوتأثيراتها على نهر (مجدولينا) في الفترة من أواخر القرن التاسع عشر حتىالعقود الأولى من القرن العشرين كما أنها ترصد بدقة الأحوال في هذه المنطقةمن العالم من حيث الأحوال الأقتصادية والأدبية والديموغرافية دون التأثيرعلى انتطام الأحداث وسيرها الدقيق مما يضعنا أمام كاتب يمسك بأدواته علىاحسن ما يكون.",
        "picture_book": "https://www.ktaab.com/wp-content/uploads/2015/03/343811311.jpg",
        "book_link": "http://drive.ktaab.com/copycom/%D8%A7%D9%84%D8%AD%D8%A8%20%D9%81%D9%8A%20%D8%B2%D9%85%D9%86%20%D8%A7%D9%84%D9%83%D9%88%D9%84%D9%8A%D8%B1%D8%A7%20Ktaab.com%20.pdf"
      },
      {
        "id": "19",
        "name": "الأسود يليق بك",
        "composing": " أحلام مستغانمي",
        "sections": "روايات",
        "description": "البطلة فنانة جزائرية من الأوراس، كان والدها مطربا قُتل على يد الإرهابييّن. الإرهابييّن قتلوا أخاها أيضًا كما هددوها لأنها مغّنية. غادرت الجزائر مع والدتها السوريّة إلى الشام، وعاشت حياتها كفنانة، لكنها ظلت ترتدي الأسود ولا ترضى بتبديله. البطل لبنانيّ، غنيّ جدًا، أحبّ فيها شموخها وعزّتها وأصالتها. عيّشها أساطير الحبّ التي تحلم بها الفتيات، كان كفارس اصطحبها في رحلة عبر ألف ليلة وليلة. وكفارس أيضًا حاول ترويضها لكنه عجز عن السيطرة عليها تمامًا بأمواله، فشعر بالعجز أمامها ولم يسامحها على ذلك",
        "picture_book": "https://www.ktaab.com/wp-content/uploads/2015/03/1608196111-242x400.jpg",
        "book_link": "http://drive.ktaab.com/copycom/%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%AF%20%D9%8A%D9%84%D9%8A%D9%82%20%D8%A8%D9%83%20Ktaab.com%20.pdf"
      },
      {
        "id": "20",
        "name": "أولاد حارتنا",
        "composing": "نجيب محفوظ",
        "sections": "روايات",
        "description": "يجلس الجبلاوي في بيته الكبير المحاط بالحدائق واﻷسوار العالية ومن حوله أحفاده الذين يتنازعون للحصول على وقفه، ويقوم الفتوات بابعاد هؤلاء عن جنته اﻷرضية، حيث استقرت ذريته خارج أسوار البيت الكبير، وبالرغم من فقرهم الا انهم لم يكفو عن الدعاء بأن ينزل الجبلاوي اليهم ويترك عزلته ويوزع تركته ويخلصهم من بطش الفتوات فيسود الخير على الجميع، ويظهر في كل جيل هذا المخلص والذي يتعلق به الناس وينتفضو معه ضد الفتوات، ولكن الجشع والجهل يرجعهم في اخر المطاف الى ما كانت عليه الاوضاع ويبقى الفقر والمعاناة مصيرهم الذي لا مفر منه. يصف محفوظ في هذه الرواية الرائعة القهر وشوق الناس إلى الخلاص من أنفسهم، وكيف ان المبادئ يمكن أن تتغير بتأرجح النفوس البشرية، وكيف ان الاعمال الخيرة تقع تحت يد الفساد والمفسدين. تعد هذه الرواية من أشهر روايات اﻷديب الراحل وأكثرها إشكالية وقد نوهت اﻷكاديمية السويدية بها عندما منحت نجيب محفوظ جائزة نوبل للآداب.",
        "picture_book": "https://www.ktaab.com/wp-content/uploads/2015/03/236428411.jpg",
        "book_link": "http://drive.ktaab.com/2017/4/%D8%A3%D9%88%D9%84%D8%A7%D8%AF%20%D8%AD%D8%A7%D8%B1%D8%AA%D9%86%D8%A7_Ktaab.com.pdf"
      }


















]